Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/туризм в Башкортостане1473.tmx
Source language: ru
Languages: ba

source: Каникулы в Башкортостане
ba: Башҡортостанда ял итәбеҙ

source: Начинается сезон отпусков и каникул.
ba: Йәйге ял осоро башлана.

source: Не прогадают те, кто предпочтет отдохнуть в родной республике: у нас есть все для активного, познавательного и оздоровительного отдыха.
ba: Каникулын, отпускыһын туған республикабыҙҙа үткәрергә йыйыныусылар һис тә үкенмәйәсәк – беҙҙә әүҙем, ҡыҙыҡлы һәм сәләмәт ял өсөн барыһы ла бар.

source: От Чехова до Гречко
ba: Чеховтан алып Гречкоға тиклем

source: Здравницы и природа Башкортостана всегда пользовались заслуженной популярностью.
ba: Башҡортостандың тәбиғәте һәм шифаханалары һәр саҡ киң билдәле булды.

source: В разные годы здесь поправляли свое здоровье сотни тысяч людей со всей страны.
ba: Беҙҙә төрлө йылдарҙа бөтә илдән йөҙәр меңдәрсә кеше һаулығын нығытҡан.

source: Среди них немало знаменитостей.
ba: Улар араһында арҙаҡлы шәхестәр ҙә бар.

source: В 1901 году в село Аксеново (Альшеевский район) на кумысолечение приезжал Антон Павлович Чехов.
ba: 1901 йылда Аксён ауылына (Әлшәй районы) ҡымыҙ менән дауаланыу өсөн Антон Павлович Чехов килә.

source: Писатель восхищался местной природой, ходил на рыбалку.
ba: Яҙыусы урындағы тәбиғәт менән һоҡлана, балыҡҡа йөрөй.

source: В письмах друзьям писал: «Пью кумыс и в одну неделю, можете себе представить, увеличился на 8 фунтов.
ba: Дуҫтарына былай тип яҙа: «Ҡымыҙ эсәм, ышанаһығыҙмы-юҡмы, бер аҙнала 8 фунтҡа арттым.

source: С февраля мое здоровье немножко свихнулось, я стал сильно кашлять, теперь же, по-видимому, пошло на поправку».
ba: Февралдән һаулығым насарайғайны, көслө йүтәл йонсотто, ә хәҙер хәлдәр йүнәлеүгә ыңғайланы, күрәһең».

source: «Подлечиться кумысом» в Башкортостан приезжали Марина Цветаева и даже Лев Толстой.
ba: Башҡортостанға ҡымыҙ менән дауаланыу өсөн Марина Цветаева, хатта Лев Толстой ҙа килгән.

source: А во второй половине XX века в наших краях неоднократно гостил Сергей Михалков — особенно нравилось ему в санатории «Янган-Тау».
ba: Ә ХХ быуаттың икенсе яртыһында беҙҙең төбәктә Сергей Михалков йыш ҡунаҡ була – уға бигерәк тә «Янғантау» шифаханаһы оҡшай.

source: В 2010 году в одной из башкирских здравниц отдыхал летчик-космонавт дважды Герой Советского Союза Георгий Михайлович Гречко.
ba: 2010 йылда башҡорт шифаханаларының береһендә летчик-космонавт, ике тапҡыр Советтар Союзы Геройы Георгий Михайлович Гречко ял итте.

source: Кстати, российские космонавты регулярно проходят в наших санаториях курсы реабилитации после возвращения на Землю.
ba: Әйткәндәй, Рәсәй космонавтары Ергә әйләнеп ҡайтҡандан һуң йыш ҡына тап беҙҙең шифаханаларҙа реабилитация курсы үтә.

source: В десятке лидеров
ba: Иң яҡшы унау араһында

source: В последние годы туризм в Башкортостане бурно развивается и, как результат, растет интерес к нашему краю.
ba: Һуңғы йылдарҙа Башҡортостанда туризм бик әүҙем үҫеште, һөҙөмтәлә төбәгебеҙгә ҡарата ихлас ҡыҙыҡһыныу арта.

source: Отдых в республике — это не только прославленные санатории с современным уровнем сервиса.
ba: Республикабыҙҙа тәҡдим ителгән ял данлыҡлы шифаханалар менән генә сикләнмәй.

source: Турагентства предлагают семейные, корпоративные, экстремальные туры в виде сплавов по рекам, восхождений на горные вершины, конных и пеших путешествий.
ba: Туристик агентлыҡтар йылғалар буйлап һалда ағыу, тау үрҙәренә артылыу, атлы һәм йәйәүле сәйәхәттәргә бәйле ғаилә, корпоратив, экстремаль турҙар тәҡдим итә.

source: Развиваются агро- и этнотуризм.
ba: Агро- һәм этнотуризм үҫешә.

source: Примечателен и тот факт, что Уфа вошла в десятку самых популярных направлений у российских туристов, заняв восьмое место.
ba: Рәсәй туристары фекеренсә, бөгөн Өфө иң популяр ун йүнәлештең береһе һанала, исемлектә ул һигеҙенсе урынды биләй.

source: На первом месте оказался Симферополь, а единственным нероссийским городом, попавшим в топ-10, стал Кишинев (10-е место).
ba: Тәүге урында – Симферополь, ә Рәсәйҙән ситтә урынлашҡан ҡалаларҙан топ-10 исемлегенә Кишинев ҡына ингән (10-сы урын).

source: Рейтинг был составлен Федеральным агентством по туризму.
ba: Рейтинг Туризм буйынса федераль агентлыҡ тарафынан төҙөлгән.

source: Число туристов в майские праздники этого года по сравнению с аналогичным периодом прошлого года увеличилось на 15 — 20 процентов.
ba: Быйыл май байрамдарында былтырғы ошо осор менән сағыштырғанда туристар һаны 15 – 20 процентҡа артҡан.

source: Регулирует сферу туризма в Башкортостане Госкомитет РБ по предпринимательству и туризму.
ba: Башҡортостанда туризм тармағының эшмәкәрлеген БР Эшҡыуарлыҡ һәм туризм буйынса дәүләт комитеты көйләй.

source: Ведомство оказывает поддержку в разработке маршрутов, проводит сабантуи и семинары, реализует программы детского и социального отдыха.
ba: Ведомство маршруттар эшләүҙә ярҙам күрһәтә, һабантуйҙар һәм семинарҙар уҙғара, балалар һәм социаль ял программаларын тормошҡа ашыра.

source: Ознакомиться с программами подробнее можно на сайте Госкомитета tourism.openrepublic.ru.
ba: Улар менән дәүләт комитетының сайтында ентеклерәк танышырға була: tourism.openrepublic.ru.

source: Исчерпывающая информация (что посмотреть, как добраться, реестр здравниц, гостиниц, турбаз и т. д.) есть на портале bashkiria.travel.
ba: Кәрәкле урынға барыу маршруты, шифаханалар исемлеге, ҡунаҡханалар, туристик базаларға бәйле мәғлүмәтте bashkiria.travel порталында табырға мөмкин.

source: Кроме того, для удобства туристов Госкомитет разработал мобильный «Туристский каталог Башкортостана».
ba: Бынан тыш, туристарға уңайлылыҡ өсөн дәүләт комитеты мобиль вариантта «Башҡортостандың туристик каталогы»н булдырҙы.

source: Приложение можно бесплатно скачать на iTunes (itunes.apple.com/ru/app/turisticeskij-katalog-baskortostana/id882476818?mt=8).
ba: Уны бушлай күсереп алыу өсөн түбәндәге һылтанма буйынса инергә кәрәк: iTunes (itunes.apple.com/ru/app/turisticeskij-katalog-baskortostana/id882476818?mt=8).

source: Богатый выбор
ba: Һайлау мөмкинлеге ҙур

source: Большую работу по развитию внутреннего туризма делает региональное отделение Русского географического общества (РГО).
ba: Эске туризмды үҫтереү йәһәтенән Рус география йәмғиәтенең (РГЙ) төбәк бүлексәһе ҙур эш алып бара.

source: — Наша республика обладает широким набором этнокультурных ценностей, богатой, разнообразной природой, горами, реками, водопадами, озерами, пещерами, санаториями и курортами мирового уровня, турбазами, что при рациональном использовании этого потенциала туризм может стать весомой статьей дохода в республиканском бюджете, — считает председатель отделения РГО в РБ известный писатель и путешественник Камиль Зиганшин.
ba: – Беҙҙең республикала бай этномәҙәни ҡиммәттәр тупланған.Төбәгебеҙ хозур тәбиғәте, тауҙары, йылғалары, шарлауыҡтары, күлдәре, мәмерйәләре, донъя кимәлендә билдәле курорттары һәм шифаханалары, туристик базалары менән дан тота. Уларҙы дөрөҫ йүнәлештә файҙаланғанда туризм республика бюджетына тос ҡына өлөш индерәсәк, – тип билдәләй РГЙ-ның төбәк бүлексәһе рәйесе, билдәле яҙыусы һәм сәйәхәтсе Камил Йыһаншин.

source: — Если до революции главной задачей РГО было открытие и изучение новых территорий, описание населяющих их народов, то сейчас приоритеты сместились в сторону воспитания любви к Отечеству, развития внутреннего и въездного туризма.
ba: – Әгәр ҙә революцияға тиклем РГЙ-ның төп бурысы яңы биләмәләр асыу, уларҙы тикшереү, унда йәшәүсе халыҡтарҙы өйрәнеүгә ҡайтып ҡалһа, хәҙер Ватанға һөйөү тәрбиәләү, эске һәм тышҡы туризмды үҫтереү мөһим йүнәлештәр булып һанала.

source: В прошлом году башкортостанское отделение РГО получило два федеральных гранта — для парка «Иремель» и финансирования экспедиций школьников, которые становятся хорошим примером активного и познавательного отдыха.
ba: Былтыр РГЙ-ның Башҡортостан бүлексәһе ике федераль грант алыуға иреште: береһе – «Ирәмәл» паркы, икенсеһе уҡыусыларҙың экспедицияларын финанслау өсөн. Бындай экспедициялар уҡыусылар өсөн әүҙем һәм ҡыҙыҡлы ял өлгөһө һанала.

source: В этом году отделение выиграло еще два федеральных гранта.
ba: Быйыл бүлексә тағы ла ике федераль грантҡа эйә булды.

source: Благодаря проекту «Экогеография для незрячих» слабовидящие и незрячие школьники смогут изучать географию с помощью объемных географических карт и глобусов, распечатанных на 3D принтере.
ba: «Һуҡырҙар өсөн экогеография» проекты ярҙамында насар күреүсе һәм һуҡыр балалар 3D принтерҙа баҫылған күләмле карталар һәм глобустар ярҙамында географияны өйрәнә аласаҡ.

source: Эти изделия также облегчат инвалидам по зрению ориентацию на местности.
ba: Бындай әйберҙәр күреү буйынса инвалидтарға урында ориентир билдәләүҙе лә еңелләштерә.

source: Название второго проекта говорит само за себя: «Сохранение и развитие уникального народного промысла башкир — бортевого пчеловодства как основы нового вида туризма — медовых туров».
ba: Икенсе проекттың исеме үк үҙе хаҡында һөйләй: «Туризмдың яңы төрө – бал турҙарының нигеҙе булараҡ башҡорт халҡының үҙенсәлекле кәсебен – солоҡсолоҡто һаҡлау һәм үҫтереү».

source: В Мелеузовском районе, в частности, планируется организовать колодные пасеки, состоящие из ульев — выдолбленных из дерева колод, что приближает жизнь пчел к естественным условиям.
ba: Асыҡлабыраҡ әйткәндә, Мәләүез районында ағасты өңөп эшләнгән умарталарҙан торған умарталыҡ булдырып, ҡортсолоҡто тәбиғигә яҡын шарттарҙа үрсетеү күҙаллана. м

source: Также будут организованы медовые туры по бортевым угодьям.
ba: Шулай уҡ солоҡсолоҡ биләмәләренә бал турҙары ойоштороу ҙа ҡарала.

source: Как отдохнуть этим летом
ba: Быйылғы йәйҙә нисек ял итергә

source: Виды местного туризма, актуальные летом, можно разделить на несколько категорий.
ba: Йәй миҙгеле өсөн хас туризм төрҙәрен бер нисә йүнәлешкә бүлергә мөмкин.

source: Горы, реки и озера
ba: Тауҙар, йылғалар һәм күлдәр

source: В республике расположено пять парков природы, в которых поражают первозданной красотой горы, скалы, пещеры, реки и озера.
ba: Республикала биш тәбиғи парк урынлашҡан, уларҙағы тауҙар, ҡаялар, мәмерйәләр, йылғалар һәм күлдәр ҡабатланмаҫ хозурлығы менән һоҡландыра.

source: Одним из таких мест является акватория Юмагузинского водохранилища (Кугарчинский район).
ba: Бына шундай урындарҙың береһе – Йомағужа һыуһаҡлағысы (Күгәрсен районы).

source: Практически на всем протяжении оно окружено высокими скалами.
ba: Уны бөтә яҡтан да тиерлек бейек ҡаялар уратып алған.

source: Кое-где виднеются гроты и пещеры, наиболее интересная из которых Театральная.
ba: Бында тау ҡыуыштары, мәмерйәләр ҙә бар, араларында иң үҙенсәлеклеһе – Театр мәмерйәһе.

source: Перед дамбой водохранилища в деревне Верхнебиккузино находится база отдыха.
ba: Һыуһаҡлағыс янындағы Үрге Бикҡужа ауылында ял базаһы урынлашҡан.

source: Любителям активного отдыха предлагают катание на лошадях, катере, рыбалку.
ba: Әүҙем ял яратыусылар атта, катерҙа йөрөй, балыҡ ҡармаҡлай ала.

source: Летом притягивает туристов на свои берега и второе по величине в республике озеро Кандрыкуль (Туймазинский район).
ba: Ҙурлығы буйынса республикала икенсе урын биләгән Ҡандракүл дә (Туймазы районы) йәйгеһен туристарҙы ныҡ йәлеп итә. . Прокатҡа кәмә, велосипед, һыу саңғылары алырға була.

source: На берегу много баз отдыха.
ba: Яр буйында ял базалары күп

source: По берегам работают многочисленные летние кафе.
ba: Күп һанлы йәйге кафелар эшләй.

source: Самое большое озеро в республике Аслыкуль (Давлекановский район) — своего рода море в центре республики, его площадь составляет 23,5 квадратного километра.
ba: Башҡортостандың иң ҙур күле Асылыкүл (Дәүләкән районы) республика үҙәгендәге диңгеҙ төҫлө. Уның майҙаны 23,5 квадрат километр тәшкил итә.

source: В переводе с башкирского «аслыкуль» значит «горькое озеро» из-за воды с горько-соленым вкусом.
ba: Һыуының әскелтем-тоҙло булыуы арҡаһында халыҡ уны Асылыкүл тип атаған.

source: Главной достопримечательностью парка «Мурадымовское ущелье» (Кугарчинский и Зилаирский районы) являются пещеры, их насчитывается около 40.
ba: «Мораҙым тарлауығы» паркында (Күгәрсен һәм Йылайыр райондары) 40-ҡа яҡын мәмерйә иҫәпләнә.

source: Самые известные — Старомурадымовская и Новомурадымовская пещеры, грот Голубиный.
ba: Улар араһында иң билдәлеһе – Иҫке Мораҙым һәм Яңы Мораҙым мәмерйәләре, Күгәрсен тау ҡыуышы.

source: На территории природного парка можно арендовать домик, предоставляются услуги гида и экскурсовода.
ba: Тәбиғи парк биләмәһендә ҡуртымға өй алырға, гид һәм экскурсия ойоштороу хеҙмәттәре менән файҙаланырға мөмкин.

source: Одним из самых посещаемых туристами мест в республике и «меккой» всего Южного Урала стал природный парк «Иремель» (Белорецкий и Учалинский районы).
ba: «Ирәмәл» тәбиғи паркы (Белорет һәм Учалы райондары) республикала туристарҙың яратып йөрөгән урынына һәм бөтә Көньяҡ Уралдың Мәккәһенә әйләнде.

source: В предгорьях Иремеля находится исток крупнейшей башкирской реки Белой (Агидель).
ba: Ирәмәл итәгенән Башҡортостандың иң ҙур йылғаһы Ағиҙел башлана.

source: В древности Иремель почитали как священную гору.
ba: Борон-борондан Ирәмәлде изге тау тип атағандар.

source: Издревле считалось, что тот, кто поднимется на эту гору, год не будет болеть.
ba: Уға күтәрелгән кеше бер йыл буйына ауырымаясаҡ тигән ышаныу ҙа булған.

source: У башкир существовало поверье, что здесь живет солнце, и доступ на вершину имели лишь посвященные.
ba: Башҡорттар ҡояш Ирәмәл башында йәшәй һәм унда изге йәндәр генә менә ала тип һанаған.

source: Агро- и этнотуризм
ba: Агро- һәм этнотуризм

source: Это сравнительно новые направления.
ba: Улар сағыштырмаса яңы йүнәлештәр.

source: С одной стороны, приезжающим в нашу республику людям интересно познакомиться с жизнью и бытом местного населения, с этнографическими особенностями, почувствовать национальный колорит.
ba: Бер яҡтан, республикабыҙға килеүселәргә урындағы халыҡтың тормош-көнкүреше, этнографик үҙенсәлектәре менән танышыу, миллилекте тойоу ҡыҙыҡлы.

source: С другой, немало горожан, которые хотели бы пожить в сельском домике, подальше от шума и суеты.
ba: Икенсе яҡтан, ҡала кешеләре араһында шау-шыуҙан, ығы-зығынан арынып, бер аҙ ауыл өйөндә йәшәп ҡарарға теләүселәр ҙә күп кенә.

source: Туристы ходят в лес за ягодами и грибами, купаются в реках и озерах, катаются на лодках и лошадях.
ba: Туристар урманда еләк, бәшмәк йыя, йылға-күлдәрҙә һыу инә, кәмәлә һәм атта йөрөй.

source: Можно заняться рыбалкой или охотой, попариться в настоящей деревенской бане.
ba: Балыҡ тоторға, һунар итергә, ысын ауыл мунсаһында рәхәтләнергә була.

source: Один из подобных тому примеров — туристическое агрохозяйство «Башкорт Иле», расположенное в Бурзянском районе.
ba: Бөрйән районында урынлашҡан «Башҡорт иле» туристик агрохужалығы тап ошондай ял тәҡдим итә.

source: — Мы находимся в живописном месте на берегу реки Агидель, вдали от городов и промышленных центров, — рассказывает руководитель хозяйства Минзия Хатыпова.
ba: – Беҙ Ағиҙел йылғаһы буйында, ҡалаларҙан һәм сәнәғәт үҙәктәренән алыҫта урынлашҡанбыҙ, – тип һөйләй хужалыҡ етәксеһе Миңзиә Хатипова.

source: — Здесь прекрасное место для семейного и корпоративного отдыха.
ba: – Бында ғаилә һәм дуҫтар менән рәхәтләнеп ял итергә мөмкин.

source: Проживают туристы на хуторе в трех срубовых домах, в которых могут разместиться от двух до шести человек, и одном большом доме, рассчитанном на 15 человек.
ba: Туристар утарҙа йәшәй, унда икенән алып алты кешегә тиклем иҫәпләнгән өс ағас өй һәм 15 кешелек бер ҙур йорт бар.

source: Пища — вкусная и здоровая, приготовленая из натуральных продуктов с собственного подсобного хозяйства.
ba: Үҙебеҙҙең шәхси хужалыҡта етештерелгән тәбиғи аҙыҡ-түлектән тәмле һәм файҙалы итеп туҡланыу ойошторабыҙ. м

source: Основные блюда: бишбармак, куллама, казы, плов, манты из говядины, баранины, конины.
ba: Төп ризыҡтар – бишбармаҡ, ҡуллама, ҡаҙы, былау, һыйыр, һарыҡ, йылҡы итенән манты.

source: Молочные продукты: козье молоко, кумыс, корот, творог, сметана.
ba: Һөт ризыҡтарынан кәзә һөтө, ҡымыҙ, ҡорот, эремсек, ҡаймаҡ тәҡдим ителә.

source: С туристами работают опытные инструкторы и гиды.
ba: Туристар менән тәжрибәле инструкторҙар һәм гидтар эшләй.

source: Разработаны маршруты выходного дня: «Угощения башкирской невесты», «Сплав по Агидели + Капова пещера», а также многодневные этно-и экологические туры «Легенды башкирских племен», «Легенды башкирских племен и древних Ариев».
ba: Ял көндәрендә «Башҡорт килененең һыйҙары», «Ағиҙел буйлап кәмәлә ағып төшөү + Шүлгәнташ мәмерйәһе», шулай уҡ бер нисә көнгә иҫәпләнгән «Башҡорт ырыуҙары легендалары», «Башҡорт ырыуҙары һәм боронғо арийҙар легендалары» тип аталған этно-экологик турҙар ойошторола.

source: Отдыхающие смогут совершить однодневный ознакомительный сплав по реке Белой на катамаранах, автомобильную экскурсию в Капову пещеру, принять участие в башкирском свадебном обряде.
ba: Ял итеүселәргә Ағиҙел буйлап катамарандарҙа танышыу экскурсияһы, Шүлгәнташҡа автомобилдә барып ҡайтыу, башҡорт туй йолаһында ҡатнашыу мөмкинлеге тәҡдим ителә.

source: Другой пример — частный пансионат на Павловке «У трех медведей» предлагает уютные коттеджи, ресторан в деревенском стиле с полным пансионом и домашней кухней из деревенских продуктов.
ba: Шундай уҡ төрҙәге ялдың тағы бер миҫалы – Павловкалағы «Өс айыу янында» шәхси пансионаты. Бында уңайлы коттедждар, тәбиғи ризыҡтарҙан ғына әҙерләнгән аш-һыу тәҡдим итеүсе ауыл стилендәге ресторан бар.

source: Здесь есть водные горки, пляж, баня, лодки, спортивные площадки.
ba: Шулай уҡ һыу тауҙары, пляж, мунса, кәмәләр, спорт майҙансыҡтары – барыһы ла ял итеүселәр өсөн.

source: — У нас в области агро- и сельского туризма работают более 100 предприятий во всех регионах республики, — сообщает председатель Госкомитета Республики Башкортостан по предпринимательству и туризму Вячеслав Гилязетдинов.
ba: – Республика төбәктәрендә агротуризмға бәйле 100-ҙән ашыу предприятие эшләй, – тип хәбәр итә Башҡортостан Республикаһының Эшҡыуарлыҡ һәм туризм буйынса дәүләт комитеты рәйесе Вячеслав Ғиләзетдинов.

source: — Спрос на данный вид туризма растет с каждым годом.
ba: – Туризмдың был төрөнә һорау йылдан-йыл арта бара.

source: Наш комитет поддерживает данное направление.
ba: Комитет та әлеге йүнәлешкә һәр яҡлап ярҙам ҡулы һуҙырға тырыша.

source: Так, с 8 по 10 июня на территории Баймакского района будут проходить курсы по агро- и сельскому туризму, 11 июня на территории Абзелиловского района пройдет «круглый стол» на тему развития агро- и сельского туризма.
ba: Мәҫәлән, 8 – 10 июндә Баймаҡ районында ауыл туризмын үҫтереү буйынса курстар үтәсәк. 11 июндә Әбйәлил районында ошо темаға арналған «түңәрәк өҫтәл» ойоштороласаҡ.

source: Полный список фирм, предоставляющих услуги агротуризма, можно посмотреть на портале Госкомитета tourism.bashkortostan.ru/documents/21506.
ba: Агротуризмға ҡағылышлы хеҙмәттәр күрһәткән ойошмаларҙың тулы исемлеге менән Дәүләт комитетының порталында танышырға мөмкин: tourism.bashkortostan.ru/documents/21506.

source: Для того, чтобы начать заниматься агро- и сельским туризмом, можно обратиться к специалисту, курирующему туризм в Администрации района, либо обратиться в Государственный комитет РБ по предпринимательству и туризму.
ba: Агротуризмға бәйле эш башлау өсөн район хакимиәтенең ошо өлкәнең эшмәкәрлегенә яуаплы белгесенә йәки БР Эшҡыуарлыҡ һәм туризм буйынса дәүләт комитетына мөрәжәғәт итергә кәрәк.

source: Галопом по музеям
ba: Музейҙар буйлап сәйәхәт

source: Путешествуя по республике, обязательно следует посетить музеи известных людей, жизнь которых так или иначе была связана с Башкортостаном.
ba: Республика буйлап сәйәхәт иткәндә, яҙмыштары Башҡортостан менән бәйле шәхестәрҙең музейҙарында мотлаҡ булырға кәрәк.

source: В Уфе, это, например, мемориальный Дом-музей Сергея Аксакова, являющийся памятником архитектуры середины XVIII века.
ba: Мәҫәлән, Өфөләге Сергей Аксаковтың мемориаль йорт-музейы XVIII быуат уртаһы архитектураһы ҡомартҡыһы һанала.

source: За годы существования Аксаковский музей постепенно завоевал негласное почетное звание одного из культурных центров города.
ba: Эшмәкәрлек итеү йылдарында ул әкренләп ҡаланың мәҙәни үҙәктәренең береһенә әйләнде.

source: Также в Уфе можно посетить дом-музей Владимира Ленина и совершить небольшой вояж по местам, где жили или работали Рудольф Нуреев, Федор Шаляпин, Сергей Довлатов, Юрий Шевчук.
ba: Шулай уҡ Өфөлә Владимир Лениндың йорт-музейын ҡарарға, Рудольф Нуриев, Федор Шаляпин, Сергей Довлатов, Юрий Шевчук йәшәгән һәм эшләгән урындарға ҙур булмаған сәйәхәт яһарға мөмкин.

source: В селе Красный Яр Уфимского района находится Дом-музей 25-й Чапаевской дивизии.
ba: Өфө районының Ҡыҙыл Яр ауылында 25-се Чапаев дивизияһының йорт-музейы эшләй.

source: В здании размещались штаб и полевой лазарет дивизии.
ba: Был бинала дивизияның штабы һәм ялан лазареты урынлашҡан була.

source: Свидетелями событий Гражданской войны являются сохранившиеся в центре села в первозданном виде дома постройки второй половины XIX века, архитектурно представляющие собой улицу удельного села.
ba: XIX быуаттың икенсе яртыһында төҙөлөп, әлегәсә тәүге йөҙөн юғалтмаған, Граждандар һуғышының шаһиты булған йорттар ҙа шул заманды күҙ алдына баҫтырыусы архитектура ҡомартҡылары һанала.

source: В селе Усень-Ивановском Белебеевского района, куда в 1911 году приезжала Марина Цветаева с будущим мужем Сергеем Эфроном, открыт музей поэтессы.
ba: 1911 йылда Бәләбәй районының Усень-Иваново ауылына буласаҡ ире Сергей Эфрон менән бергә Марина Цветаева килә. Әле унда шағирәнең музейы асылған.

source: В музее проводятся выставки, ежегодные Цветаевские чтения.
ba: Музейҙа күргәҙмәләр, йыл һайын Цветаева уҡыуҙары үтә.

source: В селе Усень-Ивановском установлен первый в России памятник Марине Цветаевой и в ее честь названа улица.
ba: Усень-Иваново ауылында Марина Цветаеваға Рәсәйҙә беренсе һәйкәл ҡуйылған һәм бер урамға уның исеме бирелгән.

source: В селе Малояз Салаватского района находится музей Салавата Юлаева.
ba: Салауат районының Малаяҙ ауылында Салауат Юлаевтың музейы эшләй.

source: Кроме того, в Салаватском районе можно побывать на родине национального героя — в деревне Тикеево.
ba: Шулай уҡ милли батырыбыҙҙың тыуған ауылы Тәкәйҙә лә булырға мөмкин.

source: К местным достопримечательностям относятся санаторий «Янган-тау», Идрисовская и Бурановская пещеры, скала Салавата, родник Салавата.
ba: «Янғантау» шифаханаһы, Иҙрис һәм Буранлы мәмерйәләре, Салауат ҡаяһы һәм шишмәһе лә туристарҙа ҙур ҡыҙыҡһыныу уята.

source: Немало музеев известных людей Башкортостана расположены в селах.
ba: Башҡортостандың күп кенә билдәле шәхестәренең музейҙары ауыл ерендә урынлашҡан.

source: Например, музей Мифтахетдина Акмуллы — в деревне Туксанбаево Миякинского района, музей Шайхзады Бабича — в деревне Асяново Дюртюлинского района, музей Арслана Мубарякова в селе Ассы Белорецкого района.
ba: Мәҫәлән, Мифтахетдин Аҡмулланыҡы – Миәкә районы Туҡһанбай ауылында, Шәйехзада Бабичтыҡы – Дүртөйлө районы Әсән ауылында, Арыҫлан Мөбәрәковтыҡы – Белорет районы Ассы ауылында.

source: Николай КОЧНЕВ, руководитель турфирмы «Роза ветров»:
ba: Николай Кочнев, «Елдәр раузаһы» турфирмаһы етәксеһе:

source: — Сегодня достойно отдохнуть в Башкортостане можно.
ba: – Бөгөн Башҡортостанда рәхәтләнеп, тейешле кимәлдә ял итеп була.

source: И не только в известных на всю страну санаториях.
ba: Бында һүҙ бөтә илгә билдәле шифаханалар тураһында ғына бармай.

source: Активный отдых, который предлагают некоторые турфирмы, включает разработанные и хорошо продуманные маршруты, благоустроенные турбазы, профессиональное сопровождение инструкторов.
ba: Ҡайһы бер турфирмалар үҙ эсенә һәр яҡлап уйланып эшләнгән маршруттарҙы, уңайлы турбазаларҙы, яҡшы әҙерлекле инструкторҙарҙы алған әүҙем ял тәҡдим итә.

source: Бытует мнение, что сплавляться по рекам и ходить в горы под силу только подготовленным туристам.
ba: Йылға буйлап йөҙөү, тауҙарға артылыу әҙерлекле туристарҙың ғына көсөнән килә, тип һанаусылар бар.

source: Такие походы связаны с определенным физическим и эмоциональным преодолением.
ba: Эйе, ундай сәйәхәттәр физик көс, эске ныҡлыҡ талап итә.
